// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "장치에 연결 중…";
XMODeviceCommunicationProgressTitle = "정보를 가져오는 중…";
XMODeviceConfigurationProgressTitle = "설정 적용 중…";
